<div class="container">
    <span class="naming">News</span>
    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">5</span>
            <span class="month">вересня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-05-09-2016.html" class="news-ref">Спрощення процедури реєстрації імпортних лікарських засобів</a>
            <p>31&nbsp;серпня 2016 року набрала чинності постанова Кабінету Міністрів України &#8470;&nbsp;558 від 8&nbsp;серпня 2016 року &laquo;Про внесення змін до&nbsp;Порядку державної реєстрації (перереєстрації) лікарських засобів&raquo;, що&nbsp;спрощує процедуру реєстрації імпортних лікарських засобів. Відповідно до&nbsp;змін в&nbsp;законодавство, державна реєстрація лікарського засобу, який зареєстрований компетентним органом Сполучених Штатів Америки, Швейцарії, Японії, Австралії, Канади за&nbsp;централізованою процедурою компетентним органом Європейського Союзу для застосування на&nbsp;території таких країн чи&nbsp;держав&nbsp;&mdash; членів Європейського Союзу, здійснюється на&nbsp;підставі заяви та&nbsp;висновку Державного експертного центру Міністерства охорони здоров&rsquo;я України, складеного за&nbsp;результатами проведення у&nbsp;визначеному МОЗ порядку розгляду доданих до&nbsp;заяви матеріалів. Інформація про подані заяви про державну реєстрацію лікарських засобів буде оприлюднюватися на&nbsp;офіційному веб-сайті Державного експертного центру Міністерства охорони здоров&rsquo;я України. 	</p>
        </div>
    </div>


    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">30</span>
            <span class="month">серпня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-30-08-2016.html" class="news-ref">Впровадження медіації, як альтернативного способу вирішення конфліктів </a>
            <p>В&nbsp;Україні дедалі частіше можна почути про практику альтернативних способів вирішення конфліктів, а&nbsp;саме про використання медіації. Становлення інституту медіації відбулося в&nbsp;багатьох країнах, майже в&nbsp;усьому світі. Медіація має серйозні перспективи розвитку і&nbsp;в&nbsp;Україні.</p>
        </div>
    </div>


    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">23</span>
            <span class="month">серпня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-23-08-2016.html" class="news-ref">Щодо питання групових (масових) позовів в&nbsp;законодавстві України</a>
            <p>В&nbsp;наш час трапляються випадки, коли порушуються права, однотипні за&nbsp;своєю природою. Коло фізичних осіб, права яких порушено є&nbsp;невизначено значним, але особи звертаються до&nbsp;суду кожен окремо зі&nbsp;своїм позовом. Такі позови мають однотипний характер, в&nbsp;них спір виникає із&nbsp;однакових підстав та&nbsp;висуваються однакові за&nbsp;своєю природою вимоги, і&nbsp;їх&nbsp;цілком доречно об&rsquo;єднати в&nbsp;категорію &laquo;групових позовів&raquo;.</p>
        </div>
    </div>



    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">16</span>
            <span class="month">серпня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-16-08-2016.html" class="news-ref">Застосування контрактної форми трудового договору</a>
            <p>Договірна форма залучення до&nbsp;праці&nbsp;&mdash; це&nbsp;елемент демократії, вона найбільш повно опосередковує принципи свободи праці й&nbsp;рівноправності. Трудовий договір як&nbsp;юридична категорія виступає в&nbsp;якості залучення громадян до&nbsp;праці. Він служить одним з&nbsp;перетворюючих факторів для встановлення трудових правовідносин. У&nbsp;даній якості він виступає сполучною ланкою між правовідносинами по&nbsp;працевлаштуванню, з&nbsp;одного боку, і&nbsp;трудовими правовідносинами&nbsp;&mdash; з&nbsp;іншого.</p>
        </div>
    </div>


    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">9</span>
            <span class="month">серпня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-09-08-2016.html" class="news-ref">Визначення конфлікту інтересів в&nbsp;діях осіб, які уповноважені на&nbsp;виконання функцій держави або місцевого самоврядування та&nbsp;прирівняних до&nbsp;них осіб</a>
            <p>Дане питання регламентується Міжнародним кодексом поведінки державних посадових осіб, Європейським кодексом поведінки для місцевих і&nbsp;регіональних виборних представників, Модельним кодексом поведінки державних службовців, настановою Організації Економічного Співробітництва та&nbsp;Розвитку щодо вирішення конфлікту інтересів на&nbsp;державній службі, Конвенцією Організації Об&rsquo;єднаних Націй проти корупції, Конституцією України, Кодексом законів про працю України, Кримінальним кодексом України, Кодексом України про адміністративні правопорушення, Законами України &laquo;Про державну службу&raquo;, &laquo;Про запобігання корупції&raquo;, &laquo;Про засади державної антикорупційної політики в&nbsp;Україні (Антикорупційна стратегія) на&nbsp;2014&ndash;2017&nbsp;роки&raquo;, Рішенням Конституційного Суду України у&nbsp;справі за&nbsp;конституційним поданням 50&nbsp;народних депутатів України щодо офіційного тлумачення окремих положень частини першої статті 4&nbsp;Цивільного процесуального кодексу України (справа про охоронюваний законом інтерес), Наказом Головного управління державної служби України &laquo;Про затвердження Загальних правил поведінки державного службовця&raquo; &#8470;&nbsp;214 від 4&nbsp;серпня 2010&nbsp;pоку, є&nbsp;доречним звернутися і&nbsp;до&nbsp;Методичних рекомендацій &laquo;Запобігання і&nbsp;протидія корупції в&nbsp;державних органах та&nbsp;органах місцевого самоврядування&raquo;. </p>
        </div>
    </div>


    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">1</span>
            <span class="month">серпня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-01-08-2016.html" class="news-ref">Розмежування понять &laquo;банківська таємниця&raquo; та&nbsp;&laquo;комерційна таємниця&raquo;</a>
            <p>Для стабільного та&nbsp;ефективного функціонування банківської системи держава створює умови та&nbsp;надає гарантії здійснення банківської діяльності. Однією з&nbsp;таких гарантій є&nbsp;банківська таємниця. Законодавством передбачено право банків на&nbsp;збереження таємниці операцій, рахунків та&nbsp;вкладів своїх клієнтів і&nbsp;кореспондентів та&nbsp;визначено підстави, за&nbsp;якими інформація щодо юридичних та&nbsp;фізичних осіб, яка містить банківську таємницю, може бути розкрита банками (статті 60&minus;62 Закону України &laquo;Про банки і&nbsp;банківську діяльність&raquo; та&nbsp;ст. 1076&nbsp;ЦК України). </p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">25</span>
            <span class="month">липня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-25-07-2016.html" class="news-ref">Характерні правові ознаки медичних послуг</a>
            <p>Медичні послуги є підґрунтям виникнення і розвитку всіх медичних відносин та виступають основним засобом реалізації права на охорону здоров’я. Незважаючи на велику кількість нормативних актів в сфері регулювання охорони здоров’я, питання виокремлення специфічних ознак медичних послуг, які відмежовують їх від інших об’єктів цивільних правовідносин, залишається не вирішеним. Дане питання є недослідженим і науковою доктриною, що породжує певні прогалини у комплексному розумінні інституту медичних послуг.
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">19</span>
            <span class="month">липня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-19-07-2016.html" class="news-ref">Новації в системі органів примусового виконання рішень</a>
            <p>2 червня 2016 року Верховною Радою України було прийнято Закон України «Про органи та осіб, які здійснюють примусове виконання судових рішень і рішень інших органів», яким запроваджено новий в системі органів примусового виконання рішень інститут приватних виконавців.
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">12</span>
            <span class="month">липня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-12-07-2016.html" class="news-ref">Житлова реформа в&nbsp;Україні</a>
            <p>Прийняті зміни до&nbsp;Закону України &laquo;Про особливості здійснення права власності у&nbsp;багатоквартирному будинку&raquo;, після 1&nbsp;липня 2016 має відбутися перехід від послуги з&nbsp;утримання будинків і&nbsp;споруд та&nbsp;прибудинкових територій до&nbsp;послуг з&nbsp;управління багатоквартирними будинками.
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">4</span>
            <span class="month">липня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-4-07-2016.html" class="news-ref">Актуальні питання по&nbsp;відшкодуванню шкоди, завданої споживачам недоліками наданих туристичних послуг</a>
            <p>З&nbsp;розвитком світової економіки та&nbsp;інтеграційних процесів, які знаходять своє відображення у&nbsp;постійній взаємодії держави та&nbsp;суб&rsquo;єктів господарювання в&nbsp;різних сферах економічних відносин, однією з&nbsp;таких сфер, як&nbsp;туризм є&nbsp;досить актуальною у&nbsp;наш час. Під час туристичних подорожей громадяни частіше здійснюють свої подорожі не&nbsp;тільки в&nbsp;країни (Шенгена; США; ОАЕ та&nbsp;ін.), а&nbsp;і&nbsp;внутрідержавні подорожі країною для забезпечення особистих та&nbsp;ділових потреб. У&nbsp;зв&rsquo;язку із&nbsp;збільшенням кількості подорожей у&nbsp;різні країни світу, виникає необхідність в&nbsp;ефективному розвитку та&nbsp;законодавчому закріплені цієї галузі.
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">29</span>
            <span class="month">червня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-29-06-2016.html" class="news-ref">Аналіз законодавства України, країн ЄС та гармонізація  відносини за участю споживачів</a>
            <p>Необхідність здійснення активної політики щодо гармонізації захисту прав споживачів в&nbsp;Україні та&nbsp;розробки і&nbsp;впровадження ефективного механізму забезпечення обумовлює низка факторів. В&nbsp;умовах переходу України до&nbsp;ринкової економіки та&nbsp;виникнення кризових ситуацій в&nbsp;економіці держави існує високий рівень безробіття, низький рівень життя і&nbsp;зростанням цін на&nbsp;основні товари і&nbsp;послуги. Населення все частіше стикається з&nbsp;результатами діяльності на&nbsp;ринку недобросовісних суб&rsquo;єктів підприємництва. Низький рівень платоспроможності обумовлює придбання товарів (послуг) низької якості, але за&nbsp;доступними цінами. Гармонізація&nbsp;&mdash; спосіб регулювання, який формується на&nbsp;загальних засадах та&nbsp;направлений на&nbsp;вдосконалення правової політики України та&nbsp;ЄС.
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">21</span>
            <span class="month">червня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-21-06-2016.html" class="news-ref">Правове регулювання надання медичних послуг: історико-правовий аспект</a>
            <p>Актуальність даної теми пов’язана з постійним розвитком медичних відносин, вдосконаленням принципів та засад медичної діяльності, що створює необхідність корегування чинного законодавства. Надання перших медичних послуг відбулося за довго до початку їх правового регулювання. За відсутності законодавчих норм, медичні послуги не можна було віднести до окремого правового інституту, але фактичне надання медичних послуг зародилося ще за часів прадавніх людей.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">13</span>
            <span class="month">червня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-13-06-2016.html" class="news-ref">Консенсуальний, каузальний та алеаторний характер договору про надання медичних послуг</a>
            <p>Договір про надання медичних послуг виступає правовим базисом медичних відносин. Саме укладання такого договору є основною та найбільш поширеною підставою для надання медичних послуг. Дослідження характеристик даного договору надає можливість зрозуміти його правову сутність та особливість. На сьогодні, характеристика даного договору майже не досліджувалася науковцями, а питання консенсуальності, каузальності та алеаторності взагалі залишаються поза колом їх інтересів.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">6</span>
            <span class="month">червня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-06-06-2016.html" class="news-ref">Замовник як специфічна сторона договору про надання медичних послуг</a>
            <p>Однією з специфічних особливостей договору про надання медичних послуг виступає вимога щодо осіб які можуть укладати такий договір. За загальним правилом, сторонами будь-якого договору в сфері послуг виступають замовник та виконавець. Проте для сфери медичної діяльності існують спеціальні вимоги, що значно обмежує коло осіб, які можуть виступати сторонами досліджуваного договору.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">2</span>
            <span class="month">червня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-02-06-2016.html" class="news-ref">Юристами РСG було проведено семінар для медичних працівників Харківської обласної наркологічної лікарні на тему: «Особливості надання психіатричної допомоги»</a>
            <p>Надання психіатричної допомоги займає окреме місце в системі охорони здоров’я, адже вона характеризується специфічним складом учасників правовідносин, підставами та умовами її надання. Окремо зазначена сфера ускладняється великою кількістю нормативно-правових актів, в яких закріплено умови медичної діяльності в сфері психіатрії та наркології.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">23</span>
            <span class="month">травня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-23-05-2016.html" class="news-ref">Захист прав суб’ єктів медичних правовідносин: деякі теоретико-правові аспекти</a>
            <p>В Україні останні десять років активно розвивається нова галузь права — медичне право, що залучає все більшу кількість фахівців від медицини і права, як теоретиків, так і практиків.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">19</span>
            <span class="month">травня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-19-05-2016.html" class="news-ref">Окремі аспекти законодавчого ругулювання косметологічної діяльності</a>
            <p>Проблематика законодавчого регулювання косметологічної діяльності, перш за все, стосується невирішеного питання – хто такий косметолог та яка освіта необхідна для заняття косметологічною діяльністю?</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">5</span>
            <span class="month">травня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-5-05-2016.html" class="news-ref">Захист гідності, честі та ділової репутації фізичних осіб, які є публічними особами</a>
            <p>Чинна Конституція України передбачає, що людина, її життя і здоров'я, честь і гідність, недоторканність і безпека визнаються в Україні найвищою соціальною цінністю.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">28</span>
            <span class="month">квітня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="one-news-28-04-2016.html" class="news-ref">Вивезення та ввіз творів мистецтва через кордон України</a>
            <p>Термін оформлення документів для ввезення творів мистецтва в Україну: близько 2-х днів, вартість залежить від задекларованої вартості твору мистецтва.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">17</span>
            <span class="month">квітня<br>2016</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-17-04-2016.html" class="news-ref">Судовий захист порушеного авторського права</a>
            <p>Як свідчить судова практика, найчастіше відбувається порушення авторського права саме на твори образотворчого мистецтва, шляхом їх копіювання та відтворення на сувенірах, листівках, блокнотах та ін.</p>
        </div>
    </div>

    <div class="news-block clearfix border">
        <div class="date-holder clearfix pull-left">
            <span class="day pull-left">22</span>
            <span class="month">березня<br>2015</span>
        </div>
        <div class="news-holder pull-left">
            <a href="/one-news-22-03-2016.html" class="news-ref">Реєстрація аукціонних будинків</a>
            <p>Реєстрація аукціонних будинків здійснюється  за загальним правилом реєстрації підприємств. Найчастіше аукціонні будинки реєструються у формі ТОВ з КВЕД 47.79.</p>
        </div>
    </div>

</div>